"Application" = "Application :";
"FirstCopyTime" = "Date de la première copie :";
"LastCopyTime" = "Date de la dernière copie :";
"NumberOfCopies" = "Nombre de copies :";
"PinKey" = "Appuyez sur {pinKey} pour épingler.";
"DeleteKey" = "Appuyez sur {deleteKey} pour supprimer.";